BEGIN;
INSERT INTO `p2p_user` VALUES ('1', '2', '0', 'efb9bfc5eef11c6b8e13a8b1356123cc', '18888888888', null, '系统管理员', '1', null, '0', null, null, '1', null, '', '1', null, '2028-06-06 17:16:59', null, '2017-06-06 17:21:44', '2017-06-06 17:21:44'), ('2', '1', '0', '1ad3bc52f53144be105d3d165abd62ff', '18888888889', null, '用户', '1', null, '0', null, '1ad3bc52f53144be105d3d165abd62ff', '1', null, '2', '1', '', '2028-06-06 17:16:59', null, '2017-06-06 18:34:22', '2017-06-13 11:30:00');

INSERT INTO `p2p_menu` VALUES ('1000', '首页', 'glyphicon glyphicon-home', '/main/homePage', '0', '1', '1', '0', '2016-11-14 14:15:42', '2016-11-14 14:15:44'), ('1001', '我的团队', 'glyphicon glyphicon-fire', '/user/team/index', '0', '0', '1', '1', '2016-08-08 18:57:39', '2016-08-08 18:57:41'), ('1002', '我的信息', 'glyphicon glyphicon-user', '/user/info/index', '0', '1', '1', '2', '2016-09-18 14:25:27', '2016-09-18 14:25:29'), ('1003', '我的信箱', 'glyphicon glyphicon-envelope', '/user/message/index', '0', '1', '1', '3', '2016-09-18 14:27:09', '2016-09-18 14:27:11'), ('1004', '系统公告', 'glyphicon glyphicon-bell', '/notice/u/index', '0', '1', '1', '4', '2016-09-18 14:27:44', '2016-09-18 14:27:46'), ('1005', '操作指南', 'glyphicon glyphicon-briefcase', '/doc/help/index', '0', '0', '1', '5', '2016-11-14 14:14:24', '2016-11-14 14:14:26'), ('1006', '规则制度', 'glyphicon glyphicon-duplicate', '/doc/rule/index', '0', '0', '1', '6', '2016-11-14 11:50:31', '2016-11-14 11:50:33'), ('1007', '注意事项', 'glyphicon glyphicon-bell', '/doc/warn/index', '0', '0', '1', '7', '2016-11-14 11:51:44', '2016-11-14 11:51:46'), ('2001', '系统公告', 'glyphicon glyphicon-volume-up', '/notice/index', '0', '1', '1', '8', '2017-05-02 15:43:26', '2017-05-02 15:43:28'), ('2002', '用户反馈', 'glyphicon glyphicon-list-alt', '/feedback/index', '0', '1', '1', '9', '2017-05-02 22:20:35', '2017-05-02 22:20:38'), ('2003', '用户解锁', 'glyphicon glyphicon-lock', '/lock/index', '0', '1', '1', '10', '2017-05-02 22:20:35', '2017-05-02 22:20:35'), ('2004', '用户内置', 'glyphicon glyphicon-compressed', '/internal/index', '0', '1', '1', '11', '2017-05-02 22:20:35', '2017-05-02 22:20:35'), ('2005', '用户操作', 'glyphicon glyphicon-modal-window', '/alluser/index', '0', '1', '1', '12', '2017-05-02 22:20:35', '2017-05-02 22:20:35');

INSERT INTO `p2p_role` VALUES ('1', '手机用户', '终端用户', '2', '2017-05-15 17:05:37', '2017-05-15 17:05:39'), ('2', '管理员', '后台用户', '1', '2017-05-15 17:05:08', '2017-05-15 17:05:11');

INSERT INTO `p2p_role_menu` VALUES ('1', '1000'), ('1', '1001'), ('1', '1002'), ('1', '1003'), ('1', '1004'), ('1', '1005'), ('1', '1006'), ('1', '1007'), ('2', '2001'), ('2', '2002'), ('2', '2003'), ('2', '2004'), ('2', '2005');

INSERT INTO `p2p_release` VALUES ('2', '100000000', '0', '0', '2017-06-14 17:36:07', '2017-06-14 17:36:09');

INSERT INTO `p2p_wallet` VALUES ('2', '500000.00', '0.00', '0.00', '0.00', '500000.00', '0.00', '500000.00', '2017-05-26 11:34:17', '2017-06-14 17:15:01');

INSERT INTO `p2p_user_time` VALUES ('2', '2017-06-14 17:51:16', '2017-06-14 17:51:17');


COMMIT;