<%@ page contentType="text/html;charset=UTF-8"%>
<%@ include file="/WEB-INF/views/include/taglib.jsp"%>
<section class="content-header">
	<h1>
		<span>操作指南</span>
	</h1>
	<ol class="breadcrumb">
		<li><a href="${ctx}/main"><i class="fa fa-dashboard"></i> 首页</a></li>
		<li class="active">操作指南</li>
	</ol>
</section>
<section class="content">
	<div class="row">
		<div class="col-xs-12">
			<div class="box box-warning">
				<h2 class="text-center">操作指南</h2>
				<p class="lead">注册/登陆操作:
					加入CSJ投资理财社区，您首先必须注册成为CSJ理财社区的用户，访问系统首页，点击‘立即注册’按钮，跳转至注册页面，根据页面输入提示，完成基本信息录入后点击注册按钮完成注册，注册后请牢记您的账号与密码。注册成功后可以跳转至登陆页面登陆系统，输入账号密码即可登陆投资系统</p>
				<p class="lead">绑定收款账户：完成基本信息的注册后，向推荐人购买激活码，对帐号进行激活；您还需要绑定您的收款账户，以便完成接下来的投资操作。登陆进系统后，在左侧菜单区域选择个人信息-收款账户，根据页面提示添加收款账户.</p>
				<p class="lead">投资操作：绑定收款账户后，您可以点击左侧菜单返回系统桌面，在操作区域，选择提供捐助进行投资，相当于理财产品的买入操作。进入提供捐助页面后，根据相关提示输入投资金额并确认完成投资订单。
					投资订单创建成功后，您需要等待系统对您的投资进行匹配，这个过程可能需要1-10天时间，匹配投资成功后，您需要在规定时间内打款给借贷人，若逾期不打款账号将被锁定，永不解封。打款成功后，您的投资将开始计算收益。
					买入匹配分为2个阶段：首付匹配、余款匹配，首付匹配将先于余款进行匹配，并且打款时间更短，您需要在12小时内完成首付金额的打款，而余款则可以在36小时内完成打款即可。
				</p>
				<p class="lead">提现操作：投资成功后，如果有可售卖资金，可以点击左侧菜单返回系统桌面，在操作区域，选择得到捐助进行提现。相当于理财产品的卖出操作。进入得到捐助页面后，根据相关提示信息进行提现操作。
					提现订单创建成功后，您需要等待系统对您的提现进行匹配，这个过程可能需要1-24小时的时间。</p>
				<p class="lead">问题反馈：如您在投资或提现过程中遇到任何无法解决的问题，可以向平台反馈，任何问题将在1-5个工作日内得到回复与处理。请您不要重复提交反馈问题，以节省平台处理问题的人力资源。您可点击左侧系统菜单中反馈问题选项进行问题反馈操作。</p>
				<p class="lead">市场推广：为了可以获得投资收入以外更多的奖金，您需要对平台进行推广，可以在个人信息-我的信息中获取推广链接，新用户由此推广链接注册成功后，您将成为他的领导人，此用户后续进行成功的投资以后您会获得相应的奖金收入。</p>
			</div>
		</div>
	</div>
</section>